<?php

return[
  'header_main'=>'Главная',
    'header_service'=>'Сервисы',
    'header_contacts'=>'Контакты',
    'header_aboutus'=>'О нас',
    'header_feedback'=>'отзыв',
    'header_logout'=>'Выход',
    'header_send_request'=>'Отправить Заявку ',
    'header_adminpage'=>"Admin Page",

    'btn_login'=>'Вход',
    'btn_authorization'=>'Авторизация',
    'btn_sigin'=>'Войти',
    'btn_registrations'=>'Регистрация',
    'btn_send'=>'Отправить',

    'label_login'=>'Логин',
    'label_password'=>'Пароль',
    'label_rememberme'=>'Запомнить меня',
    'label_callwetoday'=>'Свяжитесь с нами сегодня',
    'label_repairfreezer'=>'Ремонт холодильников',
    'label_staticprice'=>'Ремонт По Фиксированной Цене',
    'label_honestly'=>'Никаких Скрытых Затрат',
    'label_bigexperience'=>'Более 20 лет на рынке',
    'label_questions'=>'Ваши вопросы',
    'label_name'=>'Ваше Имя',
    'label_squestion'=>'Ваш Вопрос',
    'label_format_tel'=>'Формат',
    'label_haveproblems'=>'У вас есть проблемы с холодильником?',
    'label_craftsmencan'=>'Наши мастера могут отремонтировать:',
    'label_radiator'=>'Радиатор',
    'label_compressor'=>'Компрессор',
    'label_motor'=>'Мотор',
    'label_thermostat'=>'Термостат',
    'label_fan'=>'Вентилятор',
    'label_refrigerator_evaporator'=>'Испаритель Холодильника',
    'label_freon_leaks'=>'Утечки Фреона',
    'label_know_frost'=>'Ноу Фрост',
    'label_freezer_not_correct_work'=>'Ваш холодильник с морозильной камерой работает неправильно? Нет ничего более неприятного, чем неисправный прибор, поэтому мы исправим его быстро, легко и на высоком уровне.',
    'label_section5_content_text_description' =>'Вы никогда не задумывались, как бы вы хранили продукты безопасно без вашего холодильника-морозильника? Есть простой ответ – вы не сможете! Никаких замороженных готовых блюд, никаких удобных замороженных овощей, молоко превращается всего через несколько часов, остатки становятся гнилыми за ночь- и теплое пиво. Холодильник-морозильник-это прибор, без которого мы просто не можем себе представить, поэтому, когда у него возникает проблема, неудивительно, что вы можете потерять хладнокровие. Капитальный ремонт, однако, настоятельно призывает вас сохранять спокойствие и звонить нам – мы находимся в режиме ожидания 24/7, чтобы реагировать на звонки о ремонте морозильной камеры холодильника, так что вам не придется испытывать расплавление и терять холодильник, полный еды, пока вы ждете помощи. На самом деле, наши опытные инженеры по холодильному оборудованию рекомендуют вам постоянно следить – и прислушиваться – за работой вашего холодильника-морозильника, чтобы заранее предупредить вас о том, что что-то не так. Вызов нас при первых признаках неприятностей может сэкономить более крупный и дорогостоящий ремонт в будущем, поэтому лучше не игнорировать ранние предупреждающие знаки.',
    'label_symptoms_of_incorrect_work_of_freezer'=>"Симптомы неисправного холодильника",
    'label_symptoms_deffinition'=>"Ключевым показателем того, что с вашим морозильником не все в порядке, является то, что он издает странные звуки – например, если обычный тихий гул переходит в яростное жужжание или если он внезапно начинает издавать булькающие, свистящие или жужжащие звуки. Если вы слышите необычные звуки из морозильной камеры и какие-либо предупреждающие огни, которые могут быть установлены вашей маркой и моделью, также показывают, то пришло время вызвать профессионального ремонтника, чтобы поставить диагноз. Еще один признак неприятностей-это когда в морозилке или на задней стенке холодильника образуется большое скопление льда – даже на дверных петлях. Или, возможно, вы обнаружите, что ваш холодильник сидит в луже, и непонятно, откуда идет утечка. Очевидная проблема заключается в том, что морозильная камера холодильника просто не охлаждается и не поддерживает желаемую температуру, даже если вы установите ее на самую холодную доступную температуру. Все эти вещи относительно легко исследовать и ремонтировать, заменяя изношенные детали, если это необходимо, но если вы не вызываете экспертов, эти симптомы, вероятно, являются предвестником полной поломки холодильника, которая оставит вас перед расходами на покупку нового прибора. В большинстве случаев капитальный ремонт может починить ваш холодильник-морозильник гораздо дешевле, чем его замена, давая ему новую жизнь независимо от того, в чем заключается неисправность. Однако если он не подлежит ремонту, мы можем предоставить вам новый холодильник-морозильник по очень конкурентоспособной цене из нашего магазина Euronics, а если вы хотите попробовать ремонт холодильника-морозильника DIY, мы запасаемся запасными частями, доступными для заказа по почте. Держите номер капитального ремонта под рукой, чтобы вы могли сразу же связаться с ним, если ваш холодильник с морозильной камерой требует ремонта – позвоните по телефону ",
    'label_service_area'=>"Мы обслуживаем все районы города Алматы",
    'label_service_area_definition'=>"Выезд на диагностику в квадрате улиц Аль-Фараби – Рыскулова – Восточная объездная – Момышулы от 1000 тг",
    'label_service_area_callme'=>"Вы можете решить проблему холодильника одним звонком. Позвоните нам по номеру",
    'label_service_area_leave_request'=>"или оставьте заявку",
    'label_text_here'=>"здесь",
    'label_freezer_brands_for_repair'=>"Мы осуществляем ремонт для следующих брендов.",





];
